[
  {
    "idProducto": 1,
    "nombreProducto": "KD-C1",
    "marcaProducto": "Wln",
    "categoriaProducto": 1,
    "precioProducto": 24990,
    "imagenProductoURL": "https://www.dyma.cl/wp-content/uploads/2019/05/WLN-KD-C1-600x600.jpg",
    "descripcionProducto": "Walkie talkie WLN KD-C1 es un Radiotransmisor portátil Semi-Profesional de la Línea Económica, cuenta con 16 canales, programación desde PC, se puede programar la función scanner para el rastreo de canales dentro de la misma flota. Funcionamiento estable y desempeño confiable. El Walkie Talkie WLN KD-C1 cuenta con un diseño elegante, ergonómico, compacto y ligero, junto a un sonido excepcional. Además puedes ver otros modelos que compiten en ese mismo rango."
  },
  {
    "idProducto": 2,
    "nombreProducto": "MD-108",
    "marcaProducto": "Philco",
    "categoriaProducto": 1,
    "precioProducto": 21900,
    "imagenProductoURL": "https://www.dyma.cl/wp-content/uploads/2019/05/MD-108-PHILCO-600x600.jpg",
    "descripcionProducto": "Este Radio portátil  PHILCO  compite con otros walkie talkie de su misma gama y se utiliza principalmente en colegios, hoteles, galpones, fábricas pequeñas, igualmente en  camping.El Radio Portátil o walkie talkie  MD-108 UHF incluye manos libres, cargador baterías y clips de sujeción."
  },
  {
    "idProducto": 3,
    "nombreProducto": "BF-666s",
    "marcaProducto": "Baofeng",
    "categoriaProducto": 1,
    "precioProducto": 18990,
    "imagenProductoURL": "https://www.dyma.cl/wp-content/uploads/2019/05/BF-666S-Baofeng-600x600.jpg",
    "descripcionProducto": "Radio Portátil Baofeng BF 666s  fácil de usar , práctico y con buena calidad de voz. es un radio portátil  de buenas prestaciones. Funciona con frecuencias UHF, que son ondas más cortas y de menor alcance, pero mucho más potentes a la hora de superar obstáculos. Con este equipo podrás ir de excursión, si lo deseas y alejarse hasta 5 km y continuarás comunicado en línea vista. También es resistente a las comunicaciones en edificios o estructuras metálicas , donde soporta buenas comunicaciones para ese tipo de instalaciones. Este radio portátil también se utiliza bastante en cabañas de veraneo , hostales hoteles y camping y otras instalaciones pequeñas."
  },
  {
    "idProducto": 4,
    "nombreProducto": "VX-261",
    "marcaProducto": "Motorola",
    "categoriaProducto": 2,
    "precioProducto": 111233,
    "imagenProductoURL": "https://www.dyma.cl/wp-content/uploads/2018/08/VX-261-600x600.jpg",
    "descripcionProducto": "Este radio portátil  cuenta con 16 canales,  su funcionamiento estable y desempeño confiable proporciona la mejor combinación para un trabajo con eficiencia, en las áreas tales como la Construcción, seguridad, minería o agroindustrial. la radio incluye cargador batería y clip."
  },
  {
    "idProducto": 5,
    "nombreProducto": "VX80 VHF/UHF",
    "marcaProducto": "Motorola",
    "categoriaProducto": 2,
    "precioProducto": 125040,
    "imagenProductoURL": "https://www.dyma.cl/wp-content/uploads/2020/10/motorla-vx80-600x600.jpg",
    "descripcionProducto": "El  radio VX 80 Motorola radio portátil  de dos vías que permite al usuario integrar el radio intercomunicador a las operaciones de su empresa sin problemas. SIMPLE Y CONFIABLE El radio portátil VX 80 es fácil de usar y muy confiable para que esté siempre en contacto con su equipo. NUNCA MÁS VUELVA A PERDER UNA LLAMADA Las opciones de búsqueda y búsqueda prioritaria le permiten programar y configurar sus radios para omitir canales para que pueda comunicarse rápidamente utilizando el canal correcto. ANUNCIO DE CANAL Al alternar canales, el radio anuncia el canal actual. El usuario puede alternar canales sin tener que mirar el radio, lo que mejora su productividad. AUDIO FUERTE Y CLARO El altavoz del VX 80 Motorola"
  },
  {
    "idProducto": 6,
    "nombreProducto": "TK2000 VHF",
    "marcaProducto": "Kenwood",
    "categoriaProducto": 2,
    "precioProducto": 159000,
    "imagenProductoURL": "https://www.dyma.cl/wp-content/uploads/2018/08/TK2000-600x600.jpg",
    "descripcionProducto": "Características: Frecuencia: 144-174MHz. Potencia: 5 Watts Bateria KNB65L,n1130 mah, 7.4v, cargador rapido. 16 Canales. Password de datos de escritura y sobreescritura. PTT ID con DTMF. 5 Watts en VHF. Exploración de canales (SCAN) Normal y Proritario. Vox interno listo para uso de manos libres. Multimodo 12.5 / 25 kHz. 1 Tecla Programable. Tonos CTCSS y DCS. Temporizador de Transmisión (TOT). Candado de Canal Ocupado. Alerta de Batería Baja. Ahorrador de Batería. Cloneo (Radio a radio con cable)."
  },
  {
    "idProducto": 7,
    "nombreProducto": "STP9038",
    "marcaProducto": "Sepura",
    "categoriaProducto": 3,
    "precioProducto": 999990,
    "imagenProductoURL": "https://www.dyma.cl/wp-content/uploads/2021/04/STP9038-1-600x600.png",
    "descripcionProducto": "Radio portatil Sepura STP9038 ofrece diversidad de funciones entre ellas  continúa funcionando después de sumergirse en hasta 1 m de agua durante hasta 30 minutos. Carga fácil y un excelente desempeño."
  },
  {
    "idProducto": 8,
    "nombreProducto": "XTS2500 TRUNKING UHF",
    "marcaProducto": "Motorola",
    "categoriaProducto": 3,
    "precioProducto": 924000,
    "imagenProductoURL": "https://www.dyma.cl/wp-content/uploads/2018/09/xts2500-1-jpg-webp.webp",
    "descripcionProducto": "El radio portátil digital XTS® 2500 ofrece una solución excepcional para necesidades de coordinación y comunicación. El software de reducción de ruidos elimina la interferencia de fondo, lo cual garantiza una señal clara y nítida. El cumplimiento con los estándares P25 significa transmisión y recepción confiables en todas las entidades y jurisdicciones. El diseño resistente soporta temperaturas extremas, golpes y mal tiempo. El modelo XTS 2500I puede sumergirse en agua."
  },
  {
    "idProducto": 9,
    "nombreProducto": "EP350",
    "marcaProducto": "Motorola",
    "categoriaProducto": 3,
    "precioProducto": 271826,
    "imagenProductoURL": "https://www.dyma.cl/wp-content/uploads/2018/09/EP350-CON-PANTALLA-600x600.jpg",
    "descripcionProducto": "Los Radios Portátiles EP350 de Motorola son equipos de comunicaciones confiables y proporcionan comunicación de voz en movimiento en todas sus instalaciones. Los radios portátiles EP350 le brindan las funciones de alta calidad que necesita a un precio competitivo. Con un amplio conjunto de funciones y forma ergonómica para comodidad de uso en un diseño durable, compacto y liviano, usted puede mejorar su capacidad de comunicación al mismo tiempo que aumenta su eficiencia y productividad."
  }
]
